[
  {
    "author": "Stepan Bandera",
    "description": "Perspectivas de la revolución ucraniana es una colección de artículos de Stepan bandera, publicada en Munich en 1978. A diferencia de otros reprintes, este libro agrega el prólogo de A. Sych, un Glosario de palabras usadas, poco claras y dialectales, nombres y indicaciones geográficas. Además, a través de códigos QR, el lector podrá acceder a la biblioteca en línea, donde se recopilan las ediciones digitalizadas de mediados del siglo pasado en las que se publicó el autor. Y allí puedes ver docenas de imágenes relacionadas con la vida de Stepan bandera y las actividades de la OUN, e incluso escuchar el discurso en vivo del conductor. La publicación se lleva a cabo con el permiso de la familia bandera y gracias a la asistencia del Centro de renacimiento nacional Stepan Bandera",
    "isbn": "978-617-7866-64-9 ",
    "name": "Perspectivas de la revolución ucraniana",
    "publisher": "Nuestro Formato",
    "year": 2020
  }
,
  {
    "author": "Maurice Erzog",
    "description": "Victoria o muerte: esta expedición no tenía otras opciones. En 1950, nueve temerarios franceses desafiaron la naturaleza humana y conquistaron una cima que ni siquiera estaba en el mapa. Por primera vez en la historia, los humanos se elevaron a una altura de más de 8, 000 metros. ¿Qué dificultades enfrentaron? ¿Cómo es superar el frío insoportable, luchar contra los elementos y acercarse a la muerte? ¿Cómo es azotar las manos y los pies congelados con cuerdas para restaurar la circulación sanguínea? Y lo más importante, ¿por qué tales víctimas? En este libro, Maurice Erzog habla detallada y constantemente sobre su viaje, yendo más allá de sus propias capacidades, desesperación y desesperación, esperanza y Luz a los ojos de los escaladores, competencia con la naturaleza y el precio de la victoria. Las huellas de lucha y pérdida quedaron en sus cuerpos, pero obtuvieron mucho más: se encontraron con la libertad y comprendieron el profundo significado de la existencia humana. Maurice erzog (1919-2012) fue un alpinista francés y jefe de la expedición de 1950, que por primera vez en el mundo ascendió a una altura de más de 8000 metros. Durante su rehabilitación en el hospital dictó un libro sobre el ascenso, que se convirtió en un éxito de ventas. Fue ministro de juventud y deportes entre 1958 y 1963 y miembro del Comité olímpico Internacional entre 1970 y 1995.",
    "isbn": "978-617-7866-66-3",
    "name": "Annapurna",
    "publisher": "Nuestro Formato",
    "year": 2021
  }
]